/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin language editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "t726": ": ",
  "tn6e501b5c": "Remove",
  "tn3f329d3f": "Einen Moment...",
  "t2268ff": "Home",
  "t3c2336d": "About",
  "t302bdc66": "Leistungen",
  "t1fa3c2": "Blog",
  "tn24d0c39c": "Geschäftskunden",
  "t5782103b": "Galerie",
  "t274f16": "Shop",
  "t43219700": "Kontakt",
  "tn294cc0a4": "Projekt starten",
  "tb3ff85": "Warenkorb",
  "tn76f396dc": "Subtotal",
  "tn43939963": "Jetzt kaufen",
  "t3d503d2b": "No items found.",
  "tn1c765d0d": "Product is not available in this quantity.",
  "t248a06": "Menü",
  "tn2f7eee66": "Druck starten",
  "tn39693501": "Materialübersicht",
  "t389e6d4a": "Geschäftskunde",
  "tn66e32a7d": "Gallerie",
  "t52d4ef3e": "3D-Druck starten",
  "tn57ff013f": "Prototyping ",
  "t587c2ff7": "Einzelaufträge ",
  "t2190f110": "Serienanfertigung ",
  "tn3fd796e8": "Deutsch",
  "t3a13250": "English",
  "t881": "DE",
  "t31": "1",
  "t32": "2",
  "t33": "3",
  "t37981440": "Trusted by",
  "tn2d62a107": "Mehr erfahren",
  "tn2be4baf6": "Allgemeines",
  "tfcdc": "AGB",
  "tn14b75991": "Datenschutzerklärung",
  "t6f6b7057": "Impressum",
  "tn4e11556a": "Bestellungen",
  "t782d9687": "Versand",
  "tn6b5769a7": "Widerrufsbelehrung",
  "tn37481204": "Zahlungsarten",
  "tn5d6ed7e1": "Sonstiges",
  "t31f2f489": "Kontaktiere Uns",
  "t6fc0bad8": "Phone: +49 5101 5991784",
  "tn44cb4e92": "E-Mail: support@prinjekt.de",
  "t62f409ba": "Copyright © 2025 Prinjekt",
  "t61d": "1.",
  "t63c": "2.",
  "t65b": "3.",
  "t67a": "4.",
  "t699": "5.",
  "t6b8": "6.",
  "t6d7": "7.",
  "t6f6": "8.",
  "t6a4f2db2": "Absenden",
  "tn228f2e67": "Tippe Deinen Vornamen ein...",
  "t39cb45ba": "Tippe Deinen Nachnamen ein...",
  "tn3500f7bb": "Tippe Deine E-Mail Adresse ein...",
  "t7525d48c": "Tippe Deine Telefonnnummer ein...",
  "tn1c14dfd4": "Tippe Deine Nachricht an uns ein...",
  "tn76c4393c": "Vorname",
  "t60b4ec03": "Nachname",
  "tn2ab07c15": "Email Adresse",
  "tn17fa1d28": "Telefonnumer",
  "tn49db8f60": "Nachricht",
  "t1e2691ba": "Ich akzeptiere die",
  "tn7185861a": " Nutzungsbedienungen. ",
  "t4a848cb7": "Vielen Dank für Deine Anfrage! ",
  "tn4e6f0f0e": "Wir werden Deine Nachricht schnellstmöglich beantworten!",
  "t1446f96": "Wir sind die 3D-Druckerei aus Hannover",
  "t5eb61961": "Zurück zum Start",
  "tn53731cae": "Wir drucken die Zukunft!",
  "t306e661b": "Erfahre alles über die neusten Themen aus dem Bereich 3D-Druck. Egal, ob wir über unsere Firma sprechen oder über allgemeine Themen aus der 3D-Druck-Welt berichten - hier erfahren Sie alles. ",
  "t3ff5b7c": "Email",
  "t77424301": "Sortieren",
  "tn110efd72": "Name (A-Z)",
  "tn1103a332": "Name (Z-A)",
  "t3b418fff": "Date (New)",
  "t3b421c58": "Date (Old)",
  "t5a0ea5a1": "Thank you! Your submission has been received!",
  "tn27ba7fee": "Veröfffentlicht am",
  "tn347c0cbf": "Passwortgeschützt",
  "tn345b6edb": "Geben Sie bitte das Passwort ein",
  "t4829f99b": "Auf die Seite gelangen",
  "t11a7ac88": "Passwort eingeben ",
  "tc938": "404",
  "tn28016346": "Leider wurde die Seite nicht gefunden",
  "tn54a0e9f3": "Gehen Sie bitte zurück auf unsere anderen Seiten, um weiter unsere Webseite zu besuchen! ",
  "tn5dc09792": "Angaben gemäß §5 TMG",
  "tn6e6d655b": "Julian Ost",
  "tn41aeecd5": "Prinjekt",
  "t49ad4ceb": "Max-von-Laue-Straße 19",
  "tn1e8a4336": "30966 Hemmingen",
  "t200d": "‍",
  "t417c80b": "Telefon: +4917624052742",
  "t7d6ff0f4": "Registrierung",
  "t1a23ad69": "Umsatzsteuer-Identifikationsnummer gemäß § 27 a ",
  "tn692942d": "Umsatzsteuergesetz: DE326780387",
  "tn1edecc89": "Redaktionell Verantwortlicher",
  "t2cb951ea": "Verbraucher­streit­beilegung/Universal­schlichtungs­stelle",
  "t7118d030": "Wir sind nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.",
  "t5dc68522": "Haftung für Inhalte",
  "t71aeeeab": "Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.",
  "t2dce875c": "Haftung für Links",
  "tn42745900": "Unser Angebot enthält Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.",
  "t4b028e7": "Urheberrecht",
  "t173e392b": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.",
  "t5027c9da": "Quellenangaben",
  "tn606cc347": "eRecht24",
  "t62036fc8": "Datenschutz-erklärung",
  "t458bec32": "1.Datenschutz auf einen Blick",
  "t5fb70d57": "Allgemeine Hinweise",
  "tn5defb42c": "Die folgenden Hinweise geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie diese Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können. Ausführliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgeführten Datenschutzerklärung.",
  "tn4b56593d": "Datenerfassung auf dieser Website",
  "tn669017b2": "Wer ist verantwortlich für die Datenerfassung auf dieser Website?",
  "tn57c092b7": "Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten können Sie dem Abschnitt „Hinweis zur Verantwortlichen Stelle“ in dieser Datenschutzerklärung entnehmen.",
  "tn54bad355": "Wie erfassen wir Ihre Daten?",
  "tn62d74fbd": "Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z. B. um Daten handeln, die Sie in ein Kontaktformular eingeben. Andere Daten werden automatisch oder nach Ihrer Einwilligung beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z. B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie diese Website betreten.",
  "t5e23c15f": "Wofür nutzen wir Ihre Daten?",
  "tn63951f14": "Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten. Andere Daten können zur Analyse Ihres Nutzerverhaltens verwendet werden.",
  "tn1b6191ed": "Welche Rechte haben Sie bezüglich Ihrer Daten?",
  "t112e693a": "Sie haben jederzeit das Recht, unentgeltlich Auskunft über Herkunft, Empfänger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben außerdem ein Recht, die Berichtigung oder Löschung dieser Daten zu verlangen. Wenn Sie eine Einwilligung zur Datenverarbeitung erteilt haben, können Sie diese Einwilligung jederzeit für die Zukunft widerrufen. Außerdem haben Sie das Recht, unter bestimmten Umständen die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Des Weiteren steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu. Hierzu sowie zu weiteren Fragen zum Thema Datenschutz können Sie sich jederzeit an uns wenden.",
  "tn480e0ca": "2. Hosting",
  "t2e661bce": "Wir hosten die Inhalte unserer Website bei folgendem Anbieter:",
  "tn53d3659e": "Webflow",
  "tn1f3fd37b": "Wir verwenden Webflow-Dienste, um statische Websites zu erstellen, die auch Online-Formulare enthalten können. Dienstanbieter: Webflow, Inc. 208 Utah, Suite 210, San Francisco, CA 94103, USA; Website: ",
  "t6bf929e6": "https://webflow.com",
  "tn69b81ca6": "; Datenschutzerklärung: ",
  "tn4245552b": "https://webflow.com/legal/eu-privacy-policy",
  "t2e": ".",
  "tn5841a517": "Auftragsverarbeitung",
  "t56c0cc73": "Wir haben einen Vertrag über Auftragsverarbeitung (AVV) zur Nutzung des oben genannten Dienstes geschlossen. Hierbei handelt es sich um einen datenschutzrechtlich vorgeschriebenen Vertrag, der gewährleistet, dass dieser die personenbezogenen Daten unserer Websitebesucher nur nach unseren Weisungen und unter Einhaltung der DSGVO verarbeitet.",
  "t6de401": "3. Allgemeine Hinweise und Pflicht­informationen",
  "tn33c4befd": "Datenschutz",
  "tn4aa532fc": "Die Betreiber dieser Seiten nehmen den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend den gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung. Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie persönlich identifiziert werden können. Die vorliegende Datenschutzerklärung erläutert, welche Daten wir erheben und wofür wir sie nutzen. Sie erläutert auch, wie und zu welchem Zweck das geschieht. Wir weisen darauf hin, dass die Datenübertragung im Internet (z. B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich.",
  "tn3c9a232c": "Hinweis zur verantwortlichen Stelle",
  "tn40aa181c": "Die verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist: Julian Ost Prinjekt Carl-Zeiss-Straße 30 30966 Hemmingen Telefon: +495101 5991784 E-Mail: support@prinjekt.de Verantwortliche Stelle ist die natürliche oder juristische Person, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z. B. Namen, E-Mail-Adressen o. Ä.) entscheidet.",
  "tn2c74950e": "Speicherdauer",
  "t5cfe90b1": "Soweit innerhalb dieser Datenschutzerklärung keine speziellere Speicherdauer genannt wurde, verbleiben Ihre personenbezogenen Daten bei uns, bis der Zweck für die Datenverarbeitung entfällt. Wenn Sie ein berechtigtes Löschersuchen geltend machen oder eine Einwilligung zur Datenverarbeitung widerrufen, werden Ihre Daten gelöscht, sofern wir keine anderen rechtlich zulässigen Gründe für die Speicherung Ihrer personenbezogenen Daten haben (z. B. steuer- oder handelsrechtliche Aufbewahrungsfristen); im letztgenannten Fall erfolgt die Löschung nach Fortfall dieser Gründe.",
  "tn1fee3ddc": "Allgemeine Hinweise zu den Rechtsgrundlagen der Datenverarbeitung auf dieser Webseite",
  "tn6b1713df": "Hinweis zur Datenweitergabe in die USA und sonstige Drittstaaten",
  "t6640e85a": "Wir verwenden unter anderem Tools von Unternehmen mit Sitz in den USA oder sonstigen datenschutzrechtlich nicht sicheren Drittstaaten. Wenn diese Tools aktiv sind, können Ihre personenbezogene Daten in diese Drittstaaten übertragen und dort verarbeitet werden. Wir weisen darauf hin, dass in diesen Ländern kein mit der EU vergleichbares Datenschutzniveau garantiert werden kann. Beispielsweise sind US-Unternehmen dazu verpflichtet, personenbezogene Daten an Sicherheitsbehörden herauszugeben, ohne dass Sie als Betroffener hiergegen gerichtlich vorgehen könnten. Es kann daher nicht ausgeschlossen werden, dass US-Behörden (z. B. Geheimdienste) Ihre auf US-Servern befindlichen Daten zu Überwachungszwecken verarbeiten, auswerten und dauerhaft speichern. Wir haben auf diese Verarbeitungstätigkeiten keinen Einfluss.",
  "tn4711530d": "Widerruf Ihrer Einwilligung zur Datenverarbeitung",
  "t65ffd66": "Viele Datenverarbeitungsvorgänge sind nur mit Ihrer ausdrücklichen Einwilligung möglich. Sie können eine bereits erteilte Einwilligung jederzeit widerrufen. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unberührt.",
  "tn2bfb10b0": "Widerspruchsrecht gegen die Datenerhebung in besonderen Fällen sowie gegen Direktwerbung (Art. 21 DSGVO)",
  "t6b4ad79c": "Beschwerde­recht bei der zuständigen Aufsichts­behörde",
  "tn37379d2c": "Im Falle von Verstößen gegen die DSGVO steht den Betroffenen ein Beschwerderecht bei einer Aufsichtsbehörde, insbesondere in dem Mitgliedstaat ihres gewöhnlichen Aufenthalts, ihres Arbeitsplatzes oder des Orts des mutmaßlichen Verstoßes zu. Das Beschwerderecht besteht unbeschadet anderweitiger verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe.",
  "t798ea8a1": "Recht auf Daten­übertrag­barkeit",
  "t26ab86cd": "Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erfüllung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem gängigen, maschinenlesbaren Format aushändigen zu lassen. Sofern Sie die direkte Übertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist.",
  "tn2dc67f57": "Auskunft, Löschung und Berichtigung",
  "tn6fb68304": "Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung oder Löschung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten können Sie sich jederzeit an uns wenden.",
  "tn17a6e2e4": "Recht auf Einschränkung der Verarbeitung",
  "t3eadb613": "Sie haben das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Hierzu können Sie sich jederzeit an uns wenden. Das Recht auf Einschränkung der Verarbeitung besteht in folgenden Fällen: ",
  "tn616df9c8": "Wenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, benötigen wir in der Regel Zeit, um dies zu überprüfen. Für die Dauer der Prüfung haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.",
  "tn665def5c": "Wenn die Verarbeitung Ihrer personenbezogenen Daten unrechtmäßig geschah/geschieht, können Sie statt der Löschung die Einschränkung der Datenverarbeitung verlangen.",
  "tn6b53af5": "Wenn wir Ihre personenbezogenen Daten nicht mehr benötigen, Sie sie jedoch zur Ausübung, Verteidigung oder Geltendmachung von Rechtsansprüchen benötigen, haben Sie das Recht, statt der Löschung die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.",
  "tn4f2f6657": "Wenn Sie einen Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Abwägung zwischen Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen überwiegen, haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.",
  "tn67ca30bf": "Wenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschränkt haben, dürfen diese Daten – von ihrer Speicherung abgesehen – nur mit Ihrer Einwilligung oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen oder zum Schutz der Rechte einer anderen natürlichen oder juristischen Person oder aus Gründen eines wichtigen öffentlichen Interesses der Europäischen Union oder eines Mitgliedstaats verarbeitet werden.",
  "tn4b642bc2": "SSL- bzw. TLS-Verschlüsselung",
  "t6b08f4e3": "Diese Seite nutzt aus Sicherheitsgründen und zum Schutz der Übertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL- bzw. TLS-Verschlüsselung. Eine verschlüsselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von „http://“ auf „https://“ wechselt und an dem Schloss-Symbol in Ihrer Browserzeile. Wenn die SSL- bzw. TLS-Verschlüsselung aktiviert ist, können die Daten, die Sie an uns übermitteln, nicht von Dritten mitgelesen werden.",
  "t706c129d": "4. Datenerfassung auf dieser Website",
  "tn64062591": "Cookies",
  "tn23692ccf": "Server-Log-Dateien",
  "t64866077": "Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser automatisch an uns übermittelt. Dies sind:",
  "tn6d195f51": "- Browsertyp und Browserversion",
  "tn16141e14": "- verwendetes Betriebssystem",
  "t113dbf01": "- Referrer URL",
  "tn42ca006": "-Hostname des zugreifenden Rechners",
  "te7d955c": "-Uhrzeit der Serveranfrage",
  "tn7353f62a": "-IP-Adresse",
  "t1ba835b8": "Eine Zusammenführung dieser Daten mit anderen Datenquellen wird nicht vorgenommen. Die Erfassung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der technisch fehlerfreien Darstellung und der Optimierung seiner Website – hierzu müssen die Server-Log-Files erfasst werden.",
  "t546b24c5": "Diese Cookie-Richtlinie wurde zuletzt am Januar 30, 2023 aktualisiert und gilt für Bürger und Einwohner mit ständigem Wohnsitz im Europäischen Wirtschaftsraum und der Schweiz.",
  "tn481b6979": "1. Einführung",
  "t30040fcd": "Unsere Website, ",
  "tn6d0b87eb": "https://prinjekt.de",
  "t59dd6aad": " (im folgenden: „Die Website“) verwendet Cookies und ähnliche Technologien (der Einfachheit halber werden all diese unter „Cookies“ zusammengefasst). Cookies werden außerdem von uns beauftragten Drittparteien platziert. In dem unten stehendem Dokument informieren wir dich über die Verwendung von Cookies auf unserer Website.",
  "t5f3c38c9": "2. Was sind Cookies?",
  "tn733b648c": "Ein Cookie ist eine einfache kleine Datei, die gemeinsam mit den Seiten einer Internetadresse versendet und vom Webbrowser auf dem PC oder einem anderen Gerät gespeichert werden kann. Die darin gespeicherten Informationen können während folgender Besuche zu unseren oder den Servern relevanter Drittanbieter gesendet werden.",
  "tn9a24fdb": "3. Was sind Skripte?",
  "t2e9026a6": "Ein Script ist ein Stück Programmcode, das benutzt wird, um unserer Website Funktionalität und Interaktivität zu ermöglichen. Dieser Code wird auf unseren Servern oder auf deinem Gerät ausgeführt.",
  "t6d6a5986": "4. Was ist ein Web Beacon?",
  "tn3ba6faa7": "Ein Web-Beacon (auch Pixel-Tag genannt), ist ein kleines unsichtbares Textfragment oder Bild auf einer Website, das benutzt wird, um den Verkehr auf der Website zu überwachen. Um dies zu ermöglichen werden diverse Daten von dir mittels Web-Beacons gespeichert.",
  "tn30602c18": "5. Cookies",
  "t3a249533": "5.1 Technische oder funktionelle Cookies",
  "t6f30bbfd": "Einige Cookies stellen sicher, dass Teile unserer Website richtig funktionieren und deine Nutzervorlieben bekannt bleiben. Durch das Platzieren funktionaler Cookies machen wir es dir einfacher unsere Website zu besuchen. Auf diese Weise musst du bei Besuchen unserer Website nicht wiederholt die gleichen Informationen eingeben, oder deine Gegenstände bleiben beispielsweise in deinem Warenkorb bis du bezahlst. Wir können diese Cookies ohne dein Einverständnis platzieren.",
  "t5e65962b": "5.2 Analytische Cookies",
  "tn46504743": "Wir verwenden analytische Cookies, um das Website-Erlebnis für unsere Nutzer zu optimieren. Mit diesen analytischen Cookies erhalten wir Einblicke in die Nutzung unserer Website. Wir bitten um deine Erlaubnis, analytische Cookies zu setzen.",
  "tn63b0f1c3": "5.3 Marketing- / Tracking-Cookies",
  "tn5d9b10b3": "Marketing- / Tracking-Cookies sind Cookies oder eine andere Form der lokalen Speicherung, die zur Erstellung von Benutzerprofilen verwendet werden, um Werbung anzuzeigen oder den Benutzer auf dieser Website oder über mehrere Websites hinweg für ähnliche Marketingzwecke zu verfolgen.",
  "tn71e457d7": "5.4 Soziale-Medien",
  "tn29d344f1": "Auf unserer Website haben wir Inhalte von Facebook eingebunden, um Webseiten zu bewerben (z. B. „Gefällt mir“, „Pin“) oder zu teilen (z. B. „Tweet“) in sozialen Netzwerken wie Facebook. Dieser Inhalt ist mit einem Code eingebettet, der von Facebook stammt und Cookies platziert. Diese Inhalte können bestimmte Informationen für personalisierte Werbung speichern und verarbeiten.Bitte lies die Datenschutzerklärung dieser sozialen Netzwerke (die sich regelmäßig ändern kann), um zu erfahren, wie sie mit deinen (persönlichen) Daten umgehen, die sie mithilfe dieser Cookies verarbeiten. Die abgerufenen Daten werden so weit wie möglich anonymisiert. Facebook hat seinen Sitz in den Vereinigten Staaten",
  "t385a2c53": "6. Platzierte Cookies",
  "t3d9b236a": "7. Zustimmung",
  "tn18c9ee07": "Wenn du unsere Website das erste Mal besuchst, zeigen wir dir ein Pop-Up mit einer Erklärung über Cookies. Sobald du auf „Einstellungen speichern“ klickst, gibst du uns dein Einverständnis, alle von dir gewählten Kategorien von Cookies und Plugins wie in dieser Cookie-Erklärung beschrieben zu verwenden. Du kannst die Verwendung von Cookies über deinen Browser deaktivieren, aber bitte beachte, dass unsere Website dann unter Umständen nicht richtig funktioniert.",
  "tn590bfff6": "8. Aktivierung/Deaktivierung und Löschen von Cookies",
  "tn50a9e80f": "Du kannst deinen Internetbrowser verwenden um automatisch oder manuell Cookies zu löschen. Du kannst außerdem spezifizieren ob spezielle Cookies nicht platziert werden sollen. Eine andere Möglichkeit ist es deinen Internetbrowser derart einzurichten, dass du jedes Mal benachrichtigt wirst, wenn ein Cookie platziert wird. Für weitere Information über diese Möglichkeiten beachte die Anweisungen in der Hilfesektion deines Browsers.Bitte nimm zur Kenntnis, dass unsere Website möglicherweise nicht richtig funktioniert, wenn alle Cookies deaktiviert sind. Wenn du die Cookies in deinem Browser löscht, werden diese neu platziert, wenn du unsere Website erneut besuchst.",
  "tn7e554c20": "9. Deine Rechte in Bezug auf persönliche Daten",
  "tn15bb3c2c": "Du hast in Bezug auf deine persönlichen Daten die folgenden Rechte:",
  "t3046e3eb": "- Du hast das Recht zu wissen, warum deine persönlichen Daten gebraucht werden, was mit ihnen passiert und wie lange diese verwahrt werden.",
  "tn354c03de": "- Zugriffsrecht: Du hast das Recht deine uns bekannten persönliche Daten einzusehen.",
  "t7303870": "- Recht auf Berichtigung: Du hast das Recht wann immer du wünscht, deine persönlichen Daten zu ergänzen, zu korrigieren sowie gelöscht oder blockiert zu bekommen.",
  "tn348f068e": "- Wenn du uns dein Einverständnis zur Verarbeitung deiner Daten gegeben hast, hast du das Recht dieses Einverständnis zu widerrufen und deine persönlichen Daten löschen zu lassen.",
  "t5751bd99": "- Recht auf Datentransfer deiner Daten: Du hast das Recht, alle deine persönlichen Daten von einem Kontrolleur anzufordern und in ihrer Gesamtheit zu einem anderen Kontrolleur zu transferieren.",
  "tn445bbbf2": "- Widerspruchsrecht: Du kannst der Verarbeitung deiner Daten widersprechen. Wir entsprechen dem, es sei denn es gibt berechtigte Gründe für die Verarbeitung.",
  "t363a0d46": "Um diese Rechte auszuüben kontaktiere uns bitte. Bitte beziehe dich auf die Kontaktdaten am Ende dieser Cookie-Erklärung. Wenn du eine Beschwerde darüber hast, wie wir deine Daten behandeln, würden wir diese gerne hören, aber du hast auch das Recht diese an die Aufsichtsbehörde (Datenschutzbehörde) zu richten.",
  "tn58c1c1ef": "10. Kontaktdaten",
  "t556fa8ee": "Für Fragen und/oder Kommentare über unsere Cookie-Richtlinien und diese Aussage kontaktiere uns bitte mittels der folgenden Kontaktdaten:Julian Ost",
  "tn743cb5d": "Carl-Zeiss-Straße 30",
  "t3550af03": "Deutschland",
  "t69764ce1": "Website: ",
  "tn7b101c7e": "Telefonnummer: +4917624052742Diese Cookie-Richtlinie wurde mit ",
  "tn2bbf7ab": "cookiedatabase.org",
  "t560820af": " am Januar 30, 2023 synchronisiert.",
  "tbe572cc": "Kontaktformular",
  "t1ce2ba8a": "Anfrage per E-Mail, Telefon oder Telefax",
  "tn5b1ee021": "5. Plugins und Tools",
  "t7e9c7387": "YouTube mit erweitertem Datenschutz",
  "tn3467fff1": "https://policies.google.com/privacy?hl=de",
  "tn54a6b5ad": "Google Fonts (lokales Hosting)",
  "tn1bacb2c1": "Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten so genannte Google Fonts, die von Google bereitgestellt werden. Die Google Fonts sind lokal installiert. Eine Verbindung zu Servern von Google findet dabei nicht statt. Weitere Informationen zu Google Fonts finden Sie unter ",
  "tn24f91f42": "https://developers.google.com/fonts/faq",
  "tn574c31a": " und in der Datenschutzerklärung von Google: ",
  "tn4ddb48b8": "Font Awesome (lokales Hosting)",
  "t211f07bd": "Diese Seite nutzt zur einheitlichen Darstellung von Schriftarten Font Awesome. Font Awesome ist lokal installiert. Eine Verbindung zu Servern von Fonticons, Inc. findet dabei nicht statt. Weitere Informationen zu Font Awesome finden Sie in der Datenschutzerklärung für Font Awesome unter: ",
  "tn75cf5c6f": "https://fontawesome.com/privacy",
  "t4becb01e": "Google Maps",
  "tn6af635ea": "Ninja Firewall",
  "t6d1a6af3": "Wir haben Ninja Firewall auf dieser Website eingebunden. Anbieter ist die NinTechNet Limited, Unit 1603, 16th Floor, The L. Plaza 367 – 375 Queen‘s Road Central Sheung Wan, Hong Kong (nachfolgend Ninja Firewall). Ninja Firewall dient dem Schutz unserer Website vor unerwünschten Zugriffen oder bösartigen Cyberattacken. Zu diesem Zweck erfasst Ninja Firewall IP-Adresse, Request, Referrer und Zeitpunkt des Seitenzugriffs. Ninja Firewall ist auf unseren eigenen Servern eingebunden und übermittelt keine personenbezogenen Daten an den Anbieter des Tools oder sonstige Dritte. Wir haben die IP-Anonymisierung bei Ninja Firewall aktiviert, sodass das Tool die IP-Adresse nur in gekürzter Form erfasst. Die Verwendung von Ninja Firewall erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an einem möglichst effektiven Schutz seiner Website vor Cyberattacken. Quelle: ",
  "t6bbaf5bf": "https://www.e-recht24.de",
  "t7dc444e7": "Bestellmenge:",
  "tn5ff4a02d": "Material:",
  "t38c0227a": "3D Druck:",
  "t1f62a296": "Zusammenbau:",
  "tn3f1a7136": "Druckgewicht:",
  "t3309c323": "Gesamte Druckzeit:",
  "t75f6e2a": "Preis Pro Gramm:",
  "tneff4fe7": "Lieferzeit:",
  "t5dff7012": "Dateierstellung",
  "tn178edb39": "3D-Druck:",
  "t1268ba6f": "Wie viele Teile in welcher Zeit?",
  "t61956fd0": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Suspendisse varius enim in eros elementum tristique. Duis cursus, mi quis viverra ornare, eros dolor interdum nulla, ut commodo diam libero vitae erat. Aenean faucibus nibh et justo cursus id rutrum lorem imperdiet. Nunc ut sem vitae risus tristique posuere. Lorem ipsum dolor sit amet, consectetur adipiscing elit. Suspendisse varius enim in eros elementum tristique. Duis cursus, mi quis viverra ornare, eros dolor interdum nulla, ut commodo diam libero vitae erat. Aenean faucibus nibh et justo cursus id rutrum lorem imperdiet. Nunc ut sem vitae risus tristique posuere.",
  "tn1f2faad": "Wie viele Drucker haben wir?",
  "t5f94b212": "Wie viele Projekte haben wir abgeschlossen?",
  "t4124b253": "Welche Bauteil-Größen bieten wir an?",
  "tn4f71cd3": "Allgemeine Geschäfts-bedingungen",
  "tn3a59b40e": "Allgemeine Geschäftsbedingungen",
  "t6cd6ed6d": "Geltungsbereich",
  "t24165f00": "Für alle Bestellungen über unseren Online-Shop durch Verbraucher und Unternehmer gelten die nachfolgenden AGB.Verbraucher ist jede natürliche Person, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder ihrer gewerblichen noch ihrer selbständigen beruflichen Tätigkeit zugerechnet werden können. Unternehmer ist eine natürliche oder juristische Person oder eine rechtsfähige Personengesellschaft, die bei Abschluss eines Rechtsgeschäfts in Ausübung ihrer gewerblichen oder selbständigen beruflichen Tätigkeit handelt.Gegenüber Unternehmern gelten diese AGB auch für künftige Geschäftsbeziehungen, ohne dass wir nochmals auf sie hinweisen müssten. Verwendet der Unternehmer entgegenstehende oder ergänzende Allgemeine Geschäftsbedingungen, wird deren Geltung hiermit widersprochen; sie werden nur dann Vertragsbestandteil, wenn wir dem ausdrücklich zugestimmt haben.",
  "tn6bc8f7b": "Vertragspartner, Vertragsschluss",
  "t661aac59": "Der Kaufvertrag kommt zustande mit:",
  "t709f9bc6": "Vertreten durch Julian Ost",
  "tn47bbda4a": "Adresse: Max-von-Laue-Straße 19, 30966 Hemmingen",
  "tn6b4024e9": "Tel (geschäftlich): +4917675370036",
  "t4b3e9e07": "E-Mail-Adresse: ",
  "tn479bbcad": "support@prinjekt.de",
  "tn54a59b46": "Der Bestellvorgang zum Vertragsschluss umfasst auf der Website 2 Varianten:",
  "tn287a45e3": "1.Variante:",
  "t6701cf9c": "Hochladen des Modells auf der Startseite unter Sofortangebot.",
  "t631f03fb": "Auswahl des 3D-Drucks in der gewünschten Spezifikation (Größe, Farbe, Druckparameter).",
  "t18a3afbd": "Angabe der E-Mail, ggf. hinzufügen eines Kommentars.",
  "t7924b616": "Betätigen des Buttons ‚Angebot anfordern‘.",
  "tn11e7ffca": "Es wird eine E-Mail versandt, die keine Bestellung auslöst.",
  "t6c6a6cde": "2.Variante:",
  "t1f0cd05a": "Mit Einstellung der Produkte in den Online-Shop geben wir ein verbindliches Angebot zum Vertragsschluss über diese Artikel ab. Sie können unsere Produkte zunächst unverbindlich in den Warenkorb legen und Ihre Eingaben vor Absenden Ihrer verbindlichen Bestellung jederzeit korrigieren, indem Sie die hierfür im Bestellablauf vorgesehenen und erläuterten Korrekturhilfen nutzen. Der Vertrag kommt zustande, indem Sie durch Anklicken des Bestellbuttons das Angebot über die im Warenkorb enthaltenen Waren annehmen. Unmittelbar nach dem Absenden der Bestellung erhalten Sie noch einmal eine Bestätigung per E-Mail.",
  "tn1cd7c11a": "Vertragssprache, Vertragstextspeicherung",
  "t746197ff": "Die für den Vertragsschluss zur Verfügung stehende Sprache ist Deutsch.",
  "t45be8899": "Wir speichern den Vertragstext und senden Ihnen die Bestelldaten und unsere AGB per E-Mail zu. Den Vertragstext können Sie in unserem Kunden-Login einsehen.",
  "tn380fe215": "Lieferbedingungen",
  "t6661125c": "Zuzüglich zu den angegebenen Produktpreisen kommen noch Versandkosten hinzu. Näheres zur Höhe der Versandkosten erfahren Sie bei den Angeboten.Wir liefern nur im Versandweg. Eine Selbstabholung der Ware ist leider nicht möglich.",
  "t16a60ce0": "Bezahlung",
  "t36cab0b": "In unserem Shop stehen Ihnen grundsätzlich die folgenden Zahlungsarten zur Verfügung:",
  "tn61ed1c2a": "Vorkasse",
  "t1d8b6828": "Bei Auswahl der Zahlungsart Vorkasse nennen wir Ihnen unsere Bankverbindung in separater E-Mail und liefern die Ware nach Zahlungseingang.",
  "t6772fec7": "PayPal Plus",
  "tn64fd4c6f": "Im Rahmen des Zahlungsdienstes PayPal Plus bieten wir Ihnen verschiedene Zahlungsmethoden als PayPal Services an. Sie werden auf die Webseite des Online-Anbieters PayPal weitergeleitet. Dort können Sie Ihre Zahlungsdaten angeben, die Verwendung Ihrer Daten durch PayPal und die Zahlungsanweisung an PayPal bestätigen.",
  "tn2d396c45": "Wenn Sie die Zahlungsart PayPal gewählt haben, müssen Sie, um den Rechnungsbetrag bezahlen zu können, dort registriert sein bzw. sich erst registrieren und mit Ihren Zugangsdaten legitimieren. Die Zahlungstransaktion wird von PayPal unmittelbar nach Bestätigung der Zahlungsanweisung automatisch durchgeführt. Weitere Hinweise erhalten Sie beim Bestellvorgang.",
  "tn402af86a": "Wenn Sie die Zahlungsart Kreditkarte gewählt haben, müssen Sie, um den Rechnungsbetrag bezahlen zu können, bei PayPal nicht registriert sein. Die Zahlungstransaktion wird unmittelbar nach Bestätigung der Zahlungsanweisung und nach Ihrer Legitimation als rechtmäßiger Karteninhaber von Ihrem Kreditkartenunternehmen auf Aufforderung von PayPal durchgeführt und Ihre Karte belastet. Weitere Hinweise erhalten Sie beim Bestellvorgang.",
  "t7e2978a0": "Gewährleistung und Garantien",
  "tn2ad3b36": "Soweit nicht nachstehend ausdrücklich anders vereinbart, gilt das gesetzliche Mängelhaftungsrecht.",
  "t3325291c": "Beim Kauf gebrauchter Waren durch Verbraucher gilt: wenn der Mangel nach Ablauf eines Jahres ab Ablieferung der Ware auftritt, sind die Mängelansprüche ausgeschlossen. Mängel, die innerhalb eines Jahres ab Ablieferung der Ware auftreten, können im Rahmen der gesetzlichen Verjährungsfrist von zwei Jahren ab Ablieferung der Ware geltend gemacht werden.",
  "t57d32400": "Für Unternehmer beträgt die Verjährungsfrist für Mängelansprüche bei neu hergestellten Sachen ein Jahr ab Gefahrübergang. Der Verkauf gebrauchter Waren erfolgt unter Ausschluss jeglicher Gewährleistung. Die gesetzlichen Verjährungsfristen für den Rückgriffsanspruch nach § 445a BGB bleiben unberührt.",
  "t51ddacdb": "Gegenüber Unternehmern gelten als Vereinbarung über die Beschaffenheit der Ware nur unsere eigenen Angaben und die Produktbeschreibungen des Herstellers, die in den Vertrag einbezogen wurden; für öffentliche Äußerungen des Herstellers oder sonstige Werbeaussagen übernehmen wir keine Haftung.",
  "tn19818ff7": "Ist die gelieferte Sache mangelhaft, leisten wir gegenüber Unternehmern zunächst nach unserer Wahl Gewähr durch Beseitigung des Mangels (Nachbesserung) oder durch Lieferung einer mangelfreien Sache (Ersatzlieferung).",
  "tnfc39844": "Die vorstehenden Einschränkungen und Fristverkürzungen gelten nicht für Ansprüche aufgrund von Schäden, die durch uns, unsere gesetzlichen Vertreter oder Erfüllungsgehilfen verursacht wurden:",
  "t294e3b50": "- bei Verletzung des Lebens, des Körpers oder der Gesundheit",
  "tne8749f3": "- bei vorsätzlicher oder grob fahrlässiger Pflichtverletzung sowie Arglist",
  "t5b0c0307": "- bei Verletzung wesentlicher Vertragspflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Vertragspartner regelmäßig vertrauen darf (Kardinalpflichten)",
  "t1bb23941": "- im Rahmen eines Garantieversprechens, soweit vereinbartsoweit der Anwendungsbereich des Produkthaftungsgesetzes eröffnet ist.",
  "t6c4c97ca": "Informationen zu gegebenenfalls geltenden zusätzlichen Garantien und deren genaue Bedingungen finden Sie jeweils beim Produkt und auf besonderen Informationsseiten im Onlineshop.",
  "tn73e56419": "Haftung",
  "t62895074": "Für Ansprüche aufgrund von Schäden, die durch uns, unsere gesetzlichen Vertreter oder Erfüllungsgehilfen verursacht wurden, haften wir stets unbeschränkt:",
  "t2ed3e67": "- bei vorätzlicher oder grob fahrlässiger Pflichtverletzung",
  "tn249acb5a": "-bei Garantieversprechen, soweit vereinbart, oder",
  "tn7e65d7ec": "- soweit der Anwendungsbereich des Produkthaftungsgesetzes eröffnet ist.",
  "tn442b3158": "Bei Verletzung wesentlicher Vertragspflichten, deren Erfüllung die ordnungsgemäße Durchführung des Vertrages überhaupt erst ermöglicht und auf deren Einhaltung der Vertragspartner regelmäßig vertrauen darf, (Kardinalpflichten) durch leichte Fahrlässigkeit von uns, unseren gesetzlichen Vertretern oder Erfüllungsgehilfen ist die Haftung der Höhe nach auf den bei Vertragsschluss vorhersehbaren Schaden begrenzt, mit dessen Entstehung typischerweise gerechnet werden muss. Im Übrigen sind Ansprüche auf Schadensersatz ausgeschlossen.",
  "tn5456b999": "Streitbeilegung",
  "tn1df86ff7": "Die Europäische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit, die Sie hier finden ",
  "t42325c34": "https://ec.europa.eu/consumers/odr/",
  "t394d469f": ".Zur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle sind wir nicht verpflichtet und nicht bereit.",
  "tn33c3e60d": "Schlussbestimmungen",
  "tn62df1a08": "Sind Sie Unternehmer, dann gilt deutsches Recht unter Ausschluss des UN-Kaufrechts.Sind Sie Kaufmann im Sinne des Handelsgesetzbuches, juristische Person des öffentlichen Rechts oder öffentlich-rechtliches Sondervermögen, ist ausschließlicher Gerichtsstand für alle Streitigkeiten aus Vertragsverhältnissen zwischen uns und Ihnen unser Geschäftssitz.",
  "tn2dc86c59": "Copyright",
  "tn12d0021b": "Bei 3D-Drucken die Sie im Auftrag geben müssen die Rechte für die kommerzielle Nutzung für die zu druckende Datei bei Ihnen liegen.",
  "tn4c2acab3": "Vertragsrücktritt",
  "t1b106221": "Wir können einen Auftrag ohne Angabe von Gründen ablehnen.",
  "tfc195d3": "3D-Druck",
  "tn5da75335": "Im Preis inbegriffen ist der Druck und die Entfernung der Stützstruktur. Eine Weitere Bearbeitung, wie beispielsweise Schleifen oder Lackieren ist nicht im Preis inbegriffen und wird auch nicht angeboten. Wenn Stützstruktur benötigt wird, kann es sein, dass nach dem entfernen noch kleine Reste zurückbleiben oder Unreinheiten an der Oberfläche entstehen.",
  "tnfa355b2": "Download: ",
  "tn1b56baad": "Modern Slavery Statement 2023",
  "tn5ab601d8": "Die Lieferung erfolgt mit DHL.",
  "tn24c81692": "Der Versand innerhalb von ",
  "t23e10850": "Deutschlands ",
  "t61d9be77": "kostet pauschal 6,99 €.",
  "t6e05d42c": "Belgien, Bulgarien, Dänemark, Estland, Finnland, Frankreich, Griechenland, Irland, Italien, Kroatien, Lettland, Litauen, Luxemburg, Malta, die Niederlande, Österreich, Polen, Portugal, Rumänien, Schweden, die Slowakei, Slowenien, Spanien, die Tschechische Republik, Ungarn und Zypern",
  "t49928a85": " kostet pauschal 11,39 €.",
  "tn4b2b7e44": "Sie können wahlweise auf, per Vorkasse oder Stripe bezahlen. In jedem Fall erhalten Sie von uns eine Rechnung per Mail.",
  "tn419d5106": "Ein Kauf auf Rechnung ist nur über eine individuelle Anfrage per Mail an support@prinjekt.de möglich.",
  "t45df2a8a": "Widerrufs-belehrung",
  "tccb1de8": "Verbraucher haben ein vierzehntägiges Widerrufsrecht.",
  "t7d426c4d": "Widerrufsrecht",
  "tn67ac552b": "Sie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen.",
  "tn7045d150": "Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag, an dem Sie oder ein von Ihnen benannter Dritter, der nicht der Beförderer ist, die Waren in Besitz genommen haben bzw. hat.",
  "tn45a1d980": "Um Ihr Widerrufsrecht auszuüben, müssen Sie uns (Prinjekt, Carl-Zeiss-Straße 30, 30966 Hemmingen, Deutschland, support@prinjekt.de, Telefon: +4917624052742) mittels einer eindeutigen Erklärung (z. B. ein mit der Post versandter Brief, E-Mail) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie können dafür das beigefügte Muster-Widerrufsformular verwenden, das jedoch nicht vorgeschrieben ist.",
  "tn781ab905": "Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden.",
  "tn48dcdef2": "Folgen des Widerrufs",
  "t3c27d83": "Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet. Wir können die Rückzahlung verweigern, bis wir die Waren wieder zurückerhalten haben oder bis Sie den Nachweis erbracht haben, dass Sie die Waren zurückgesandt haben, je nachdem, welches der frühere Zeitpunkt ist.",
  "t72236f76": "Sie haben die Waren unverzüglich und in jedem Fall spätestens binnen vierzehn Tagen ab dem Tag, an dem Sie uns über den Widerruf dieses Vertrags unterrichten, an uns zurückzusenden oder zu übergeben. Die Frist ist gewahrt, wenn Sie die Waren vor Ablauf der Frist von vierzehn Tagen absenden. Sie tragen die unmittelbaren Kosten der Rücksendung der Waren. Sie müssen für einen etwaigen Wertverlust der Waren nur aufkommen, wenn dieser Wertverlust auf einen zur Prüfung der Beschaffenheit, Eigenschaften und Funktionsweise der Waren nicht notwendigen Umgang mit ihnen zurückzuführen ist.",
  "tn130e2d1e": "Das Widerrufsrecht besteht nicht bei den folgenden Verträgen:",
  "t79081bb0": "Verträge zur Lieferung von Waren, die nicht vorgefertigt sind und für deren Herstellung eine individuelle Auswahl oder Bestimmung durch den Verbraucher maßgeblich ist oder die eindeutig auf die persönlichen Bedürfnisse des Verbrauchers zugeschnitten sind.",
  "t3fed7a04": "Muster-Widerrufsformular",
  "t3d629637": "(Wenn Sie den Vertrag widerrufen wollen, dann füllen Sie bitte dieses Formular aus und senden Sie es zurück.)",
  "tn24e26462": "– An Prinjekt, Carl-Zeiss-Straße 30, 30966 Hemmingen, Deutschland, support@prinjekt.de",
  "tn34016e5c": "– Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung (*)",
  "tn14037b9": "– Bestellt am (*)/erhalten am (*)– Name des/der Verbraucher(s)– Anschrift des/der Verbraucher(s)",
  "t3ea32856": "– Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)– Datum",
  "tn60bc89a4": "(*) Unzutreffendes streichen.",
  "t522a396c": "Wir bieten Ihnen folgende Zahlungsarten an. ",
  "tn45d87b": "Suchen Sie sich einfach die für Sie optimale Zahlart aus.",
  "tn4dbb867a": "Auf Rechnung",
  "tnaa23514": "Einfach bestellen und im Anschluss erst bezahlen.",
  "tn71ed2d0d": "PayPal",
  "tn1161e1b": "Noch schneller und sicherer bezahlen mit ihrem PayPal-Konto.",
  "t636d06d7": "Bitte überweisen Sie den Gesamtbetrag Ihrer Bestellung auf unser Konto:",
  "t309e713d": "Kontoinhaber: Prinjekt",
  "tn1d82818d": "Kreditinstitut: Sparkasse Hannover",
  "tn51a05c9b": "BIC: SPKHDE2HXXX",
  "tna586bc6": "IBAN: DE61 2505 0180 1904 7970 24",
  "t23e2f949": "Einzelaufträge",
  "t1153110": "Serienanfertigung",
  "t6884293f": "Prototyping",
  "tn1ec474f6": "Finde immer das passende Produkt",
  "t68a34b2e": "Entdecken Sie hochwertige 3D-Drucke für Ihre individuellen Projekte. Wir bieten Präzision, Langlebigkeit und detailgetreue Nachbildungen in verschiedensten Materialien. Perfekt für Modellbau, Prototypen und Kunstwerke. Erleben Sie die Zukunft des Druckens bei uns!",
  "t76ea791f": "Kategorie",
  "t25b379c0": "3D-Drucker",
  "t24837682": "3D-Scanner",
  "tn67951ef6": "Lasercutter",
  "t42d294fc": "Multi-Material Upgrades",
  "tn6d60fe82": "Vakuumformer",
  "tn5b70bda9": "Fräsmaschine",
  "t15adc947": "Material",
  "t1de04d28": "Acrylnitril-Butadien-Styrol",
  "tef7a766": "Acrylester-Styrol-Acrylnitril",
  "tn5dacabdb": "Pflanzenbasiertes Resin",
  "t15ed6ed8": "Polylactide",
  "tn456aaa61": "Polymethylmethacrylat",
  "tb2c6ab5": "Standard-Resin",
  "t24c7d0f3": "Tough-Resin",
  "t1c183af4": "Water-Washable Resin",
  "tcf097b1": "Verfahren",
  "t10f4f": "FDM",
  "t14108": "SLA",
  "t11c37623": "Produkt Inventory",
  "t56d5b008": "19,99€",
  "tn123fca77": "Produkt FIle Backend",
  "t5835e860": "23,45€",
  "tn6ca0ae38": "Search",
  "tn2774f8a2": "Search…",
  "t7e85e19e": "Search results",
  "tn75764c4": "No matching results.",
  "t182cda49": "3D-Druck Materialien für FDM",
  "tn463f155a": "FDM steht für „Fused Deposition Modeling“ und ist ein Verfahren zum 3D-Drucken von Objekten. Dabei wird ein thermoplastischer Faden durch eine Düse geleitet, die ihn erhitzt und schichtweise auf eine Bauplattform aufbringt. Der Faden wird dabei Schicht für Schicht aufgetragen und erstarrt, wodurch das gewünschte Objekt entsteht. FDM ist ein sehr verbreitetes und kosteneffizientes Verfahren, das sowohl in der industriellen Produktion als auch im privaten Bereich verwendet wird.",
  "t17a4d7b": "3D-Druck Materialien für SLA (Stereolithographie)",
  "t6bbf3fa2": "Stereolithographie (SLA) ist ein Verfahren des 3D-Drucks, bei dem Schicht für Schicht ein Objekt aufgebaut wird, indem ein flüssiger Photopolymer durch einen Laserstrahl aushärtet. Der Laser zeichnet dabei eine Schicht des 3D-Modells in den Photopolymer und härtet diese aus. Anschließend wird die nächste Schicht aufgebracht, bis das gesamte Modell aufgebaut ist. SLA ist ein präzises Verfahren, das sehr detaillierte und hochwertige Teile erzeugen kann. Es eignet sich besonders für Anwendungen in der Medizintechnik, Dentaltechnik und der Produktentwicklung.",
  "tn26bdceda": "Add to Cart",
  "tn60b63398": "Adding to cart...",
  "t61609aad": "Material: ",
  "tn48bd3755": "Quantity",
  "t7aaa2dac": "This product is out of stock.",
  "t41cbf06d": "Beschreibung",
  "t8090a2c": "Standard-Resin ist in der Regel am günstigsten. Es ist vor allem für Schauobjekte, Figuren oder sonstige Objekte ohne größere mechanische Beanspruchungen geeignet, da das Material andernfalls spröde wird.",
  "tn3e45f8bb": "Pflanzenbasiertes Resin (ECO)",
  "tnc1d7501": "Das Eco-Resin ist biologisch abbaubar und aus Sojaöl hergestellt. Darüber hinaus ist es im Vergleich zum Standard-Resin fester und weniger spröde.",
  "t35791308": "Tough-Resin ist ein besonders stabiles Harz, welches weniger spröde ist als das normale Standard-Resin. Durch die höhere Festigkeit ist es bei mechanischen Beanspruchungen deutlich besser geeignet.",
  "t36667796": "Water-Washable-Resin weist eine sehr gute Feuchtigkeitsbeständigkeit auf. Außerdem besitzt es eine hohe Härte und Kratzfestigkeit.",
  "tne4caeef": "Quantity: ",
  "tn54cb6016": "Customer Information",
  "tn35b49c7e": "Shipping Address",
  "t12d3df93": "Shipping Method",
  "tn175ec138": "Payment Info",
  "t7df1": " / ",
  "t789bff0f": "Billing Address",
  "tn3eedfb0d": "Items in Order",
  "tn77079b6c": "Order Summary",
  "t4d3eb24": "Total",
  "general": {
    "accessibility": {
      "unit_price_separator": "per"
    },
    "meta": {
      "tags": "Tagged \"{{ tags }}\"",
      "page": "Page {{ page }}"
    },
    "search": {
      "no_results_html": "Your search for \"{{ terms }}\" did not yield any results.",
      "results_with_count": {
        "one": "{{ count }} result for \"{{ terms }}\"",
        "other": "{{ count }} results for \"{{ terms }}\""
      },
      "heading": "Search our site",
      "placeholder": "Search",
      "submit": "Submit",
      "close": "Close search"
    }
  }
}